/* Plugin title shown in menu */
"plugin.title" = "Chinese Phonetics";

/* Main menu item title */
"menu.displayMode.title" = "Chinese Phonetics Display Mode";

/* Display mode option for Zhuyin */
"mode.zhuyin" = "Zhuyin (Bopomofo)";

/* Display mode option for Pinyin */
"mode.pinyin" = "Pinyin";

/* Display mode option for Wade-Giles */
"mode.wadeGiles" = "Wade-Giles";
